Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Alerts, sounds, and activity
ar: التنبيهات والأصوات والنشاط
de: Hinweise, Töne und Aktivität
el: Ειδοποιήσεις, ήχοι και δραστηριότητα
es: Avisos, sonidos y actividad
fa: هشدارها، صداها و فعالیت
fr: Alertes, sons et activité
he: התראות, צלילים ופעילות
hi: अलर्ट, ध्वनियां और गतिविधि
id: Peringatan, suara, dan aktivitas
it: Avvisi, suoni e attività
ja: 通知、サウンド、アクティビティ
ko: 알림, 소리, 활동
nl: Waarschuwingen, geluiden en activiteit
pl: Alerty, dźwięki i aktywność
pt: Alertas, sons e atividade
ru: Оповещения, звуки и активность
sv: Aviseringar, ljud och aktivitet
th: การเตือน เสียง และกิจกรรม
tr: Uyarılar, sesler ve etkinlik
uk: Сповіщення, звуки й активність
vi: Cảnh báo, âm thanh và hoạt động
zh_hans: 提醒、声音和动态

source: Interface and confirmation sounds
ar: أصوات الواجهة والتأكيد
de: Oberflächen- und Bestätigungstöne
el: Ήχοι διεπαφής και επιβεβαίωσης
es: Sonidos de interfaz y confirmación
fa: صداهای رابط و تأیید
fr: Sons d'interface et de confirmation
he: צלילי ממשק ואישור
hi: इंटरफ़ेस और पुष्टि ध्वनियां
id: Suara antarmuka dan konfirmasi
it: Suoni dell'interfaccia e di conferma
ja: インターフェイスと確認のサウンド
ko: 인터페이스 및 확인 소리
nl: Interface- en bevestigingsgeluiden
pl: Dźwięki interfejsu i potwierdzeń
pt: Sons da interface e de confirmação
ru: Звуки интерфейса и подтверждений
sv: Gränssnitts- och bekräftelseljud
th: เสียงอินเทอร์เฟซและเสียงยืนยัน
tr: Arayüz ve onay sesleri
uk: Звуки інтерфейсу й підтверджень
vi: Âm thanh giao diện và xác nhận
zh_hans: 界面和确认声音

source: What shows up in your Home feed
ar: ما يظهر في تغذية الشاشة الرئيسية
de: Was in deinem Home-Feed erscheint
el: Τι εμφανίζεται στη ροή της Αρχικής
es: Lo que aparece en tu feed de Inicio
fa: آنچه در فید خانهٔ شما نمایش داده می‌شود
fr: Ce qui apparaît dans votre fil Accueil
he: מה מופיע בפיד הבית
hi: आपके होम फ़ीड में क्या दिखता है
id: Yang muncul di umpan Beranda Anda
it: Cosa compare nel feed Home
ja: ホームフィードに表示されるもの
ko: 홈 피드에 표시되는 항목
nl: Wat er in je Start-feed verschijnt
pl: Co pojawia się w kanale Strona główna
pt: O que aparece no seu feed do Início
ru: Что показывается в ленте «Главная»
sv: Det som visas i ditt Hem-flöde
th: สิ่งที่แสดงในฟีดหน้าหลักของคุณ
tr: Ana Sayfa akışınızda neler görünür
uk: Що показується в стрічці «Головна»
vi: Những gì xuất hiện trong nguồn cấp Trang chủ
zh_hans: 主页动态中显示的内容

source: Playback and download defaults
ar: الإعدادات الافتراضية للتشغيل والتنزيل
de: Standards für Wiedergabe und Downloads
el: Προεπιλογές αναπαραγωγής και λήψεων
es: Valores predeterminados de reproducción y descarga
fa: پیش‌فرض‌های پخش و بارگیری
fr: Réglages par défaut de lecture et de téléchargement
he: ברירות מחדל לניגון ולהורדות
hi: प्लेबैक और डाउनलोड के डिफ़ॉल्ट
id: Default pemutaran dan unduhan
it: Impostazioni predefinite di riproduzione e download
ja: 再生とダウンロードのデフォルト
ko: 재생 및 다운로드 기본값
nl: Standaardinstellingen voor afspelen en downloaden
pl: Domyślne ustawienia odtwarzania i pobierania
pt: Padrões de reprodução e download
ru: Параметры воспроизведения и загрузок по умолчанию
sv: Standard för uppspelning och nedladdning
th: ค่าเริ่มต้นการเล่นและการดาวน์โหลด
tr: Oynatma ve indirme varsayılanları
uk: Типові параметри відтворення й завантажень
vi: Mặc định phát và tải xuống
zh_hans: 播放和下载默认设置

source: Data & Privacy
ar: البيانات والخصوصية
de: Daten & Datenschutz
el: Δεδομένα και απόρρητο
es: Datos y privacidad
fa: داده و حریم خصوصی
fr: Données et confidentialité
he: מידע ופרטיות
hi: डेटा और गोपनीयता
id: Data & Privasi
it: Dati e privacy
ja: データとプライバシー
ko: 데이터 및 개인정보
nl: Gegevens & privacy
pl: Dane i prywatność
pt: Dados e privacidade
ru: Данные и конфиденциальность
sv: Data och integritet
th: ข้อมูลและความเป็นส่วนตัว
tr: Veri ve Gizlilik
uk: Дані й конфіденційність
vi: Dữ liệu & Quyền riêng tư
zh_hans: 数据与隐私

source: Saved items and iCloud sync
ar: العناصر المحفوظة ومزامنة iCloud
de: Gespeicherte Einträge und iCloud-Synchronisierung
el: Αποθηκευμένα στοιχεία και συγχρονισμός iCloud
es: Elementos guardados y sincronización con iCloud
fa: موارد ذخیره‌شده و همگام‌سازی iCloud
fr: Éléments enregistrés et synchronisation iCloud
he: פריטים שמורים וסנכרון iCloud
hi: सहेजे गए आइटम और iCloud सिंक
id: Item tersimpan dan sinkronisasi iCloud
it: Elementi salvati e sincronizzazione iCloud
ja: 保存済み項目と iCloud 同期
ko: 저장된 항목 및 iCloud 동기화
nl: Opgeslagen items en iCloud-synchronisatie
pl: Zapisane elementy i synchronizacja iCloud
pt: Itens salvos e sincronização do iCloud
ru: Сохранённое и синхронизация iCloud
sv: Sparade objekt och iCloud-synk
th: รายการที่บันทึกไว้และการซิงค์ iCloud
tr: Kaydedilen öğeler ve iCloud eşzamanlama
uk: Збережене й синхронізація iCloud
vi: Mục đã lưu và đồng bộ iCloud
zh_hans: 已保存的项目和 iCloud 同步

source: What we collect, and how to clear your local data
ar: ما الذي نجمعه وكيف تمسح بياناتك المحلية
de: Was wir erfassen und wie du deine lokalen Daten löschst
el: Τι συλλέγουμε και πώς να διαγράψετε τα τοπικά δεδομένα σας
es: Qué recopilamos y cómo borrar tus datos locales
fa: آنچه جمع‌آوری می‌کنیم و نحوهٔ پاک کردن داده‌های محلی
fr: Ce que nous collectons et comment effacer vos données locales
he: מה אנחנו אוספים ואיך למחוק את המידע המקומי
hi: हम क्या इकट्ठा करते हैं और अपना स्थानीय डेटा कैसे साफ़ करें
id: Yang kami kumpulkan, dan cara menghapus data lokal Anda
it: Cosa raccogliamo e come cancellare i dati locali
ja: 収集する情報とローカルデータの消去方法
ko: 수집하는 정보와 로컬 데이터 삭제 방법
nl: Wat we verzamelen en hoe je je lokale gegevens wist
pl: Co zbieramy i jak usunąć dane lokalne
pt: O que coletamos e como apagar seus dados locais
ru: Что мы собираем и как удалить локальные данные
sv: Vad vi samlar in och hur du rensar lokal data
th: สิ่งที่เราเก็บและวิธีล้างข้อมูลในเครื่อง
tr: Neleri topladığımız ve yerel verilerinizi nasıl temizleyeceğiniz
uk: Що ми збираємо і як видалити локальні дані
vi: Chúng tôi thu thập gì và cách xóa dữ liệu cục bộ
zh_hans: 我们收集的信息以及如何清除本地数据

source: Smart features and AI controls
ar: الميزات الذكية وعناصر التحكم في الذكاء الاصطناعي
de: Intelligente Funktionen und KI-Einstellungen
el: Έξυπνες λειτουργίες και ρυθμίσεις ΤΝ
es: Funciones inteligentes y controles de IA
fa: ویژگی‌های هوشمند و کنترل‌های هوش مصنوعی
fr: Fonctionnalités intelligentes et réglages de l'IA
he: תכונות חכמות ופקדי בינה מלאכותית
hi: स्मार्ट सुविधाएं और AI नियंत्रण
id: Fitur cerdas dan kontrol AI
it: Funzioni intelligenti e controlli dell'IA
ja: スマート機能と AI の設定
ko: 스마트 기능 및 AI 제어
nl: Slimme functies en AI-bediening
pl: Inteligentne funkcje i ustawienia AI
pt: Recursos inteligentes e controles de IA
ru: Умные функции и настройки ИИ
sv: Smarta funktioner och AI-inställningar
th: คุณสมบัติอัจฉริยะและตัวควบคุม AI
tr: Akıllı özellikler ve yapay zekâ denetimleri
uk: Розумні функції та налаштування ШІ
vi: Tính năng thông minh và điều khiển AI
zh_hans: 智能功能和 AI 控制

source: Read AppleVis in your own language
ar: اقرأ AppleVis بلغتك
de: AppleVis in deiner eigenen Sprache lesen
el: Διαβάστε το AppleVis στη γλώσσα σας
es: Lee AppleVis en tu propio idioma
fa: AppleVis را به زبان خودتان بخوانید
fr: Lisez AppleVis dans votre langue
he: קרא את AppleVis בשפה שלך
hi: AppleVis को अपनी भाषा में पढ़ें
id: Baca AppleVis dalam bahasa Anda sendiri
it: Leggi AppleVis nella tua lingua
ja: AppleVis を自分の言語で読む
ko: AppleVis를 내 언어로 읽기
nl: Lees AppleVis in je eigen taal
pl: Czytaj AppleVis we własnym języku
pt: Leia o AppleVis no seu idioma
ru: Читайте AppleVis на своём языке
sv: Läs AppleVis på ditt eget språk
th: อ่าน AppleVis ในภาษาของคุณ
tr: AppleVis'i kendi dilinizde okuyun
uk: Читайте AppleVis своєю мовою
vi: Đọc AppleVis bằng ngôn ngữ của bạn
zh_hans: 用你的语言阅读 AppleVis

source: Voice commands and Shortcuts app actions
ar: الأوامر الصوتية وإجراءات تطبيق الاختصارات
de: Sprachbefehle und Aktionen in der Kurzbefehle-App
el: Φωνητικές εντολές και ενέργειες της εφαρμογής Συντομεύσεις
es: Comandos de voz y acciones de la app Atajos
fa: فرمان‌های صوتی و کنش‌های برنامهٔ میان‌برها
fr: Commandes vocales et actions de l'app Raccourcis
he: פקודות קוליות ופעולות באפליקציית קיצורים
hi: वॉइस कमांड और शॉर्टकट ऐप की कार्रवाइयां
id: Perintah suara dan tindakan aplikasi Pintasan
it: Comandi vocali e azioni dell'app Comandi Rapidi
ja: 音声コマンドとショートカット App のアクション
ko: 음성 명령 및 단축어 앱 동작
nl: Spraakopdrachten en acties in de Opdrachten-app
pl: Polecenia głosowe i czynności w aplikacji Skróty
pt: Comandos de voz e ações do app Atalhos
ru: Голосовые команды и действия в приложении «Быстрые команды»
sv: Röstkommandon och åtgärder i appen Genvägar
th: คำสั่งเสียงและการทำงานของแอปคำสั่งลัด
tr: Sesli komutlar ve Kestirmeler uygulaması eylemleri
uk: Голосові команди й дії в програмі «Швидкі команди»
vi: Lệnh thoại và tác vụ trong ứng dụng Phím tắt
zh_hans: 语音命令和“快捷指令”应用操作

source: Manage downloads and cached content
ar: إدارة التنزيلات والمحتوى المخزن مؤقتًا
de: Downloads und zwischengespeicherte Inhalte verwalten
el: Διαχείριση λήψεων και αποθηκευμένου περιεχομένου
es: Gestionar descargas y contenido en caché
fa: مدیریت بارگیری‌ها و محتوای ذخیره‌شده در حافظهٔ پنهان
fr: Gérer les téléchargements et le contenu en cache
he: ניהול הורדות ותוכן שמור במטמון
hi: डाउनलोड और कैश सामग्री प्रबंधित करें
id: Kelola unduhan dan konten cache
it: Gestisci download e contenuti nella cache
ja: ダウンロードとキャッシュを管理
ko: 다운로드 및 캐시된 콘텐츠 관리
nl: Downloads en cache beheren
pl: Zarządzaj pobranymi plikami i pamięcią podręczną
pt: Gerenciar downloads e conteúdo em cache
ru: Управление загрузками и кэшем
sv: Hantera nedladdningar och cachat innehåll
th: จัดการการดาวน์โหลดและเนื้อหาในแคช
tr: İndirilenleri ve önbelleği yönetin
uk: Керування завантаженнями й кешем
vi: Quản lý tệp tải xuống và nội dung đã lưu tạm
zh_hans: 管理下载和缓存内容

source: No settings match "%@".
ar: لا توجد إعدادات تطابق "%@".
de: Keine Einstellungen passen zu „%@“.
el: Καμία ρύθμιση δεν ταιριάζει με «%@».
es: Ningún ajuste coincide con «%@».
fa: هیچ تنظیمی با «%@» مطابقت ندارد.
fr: Aucun réglage ne correspond à « %@ ».
he: אין הגדרות שתואמות ל"%@".
hi: "%@" से मेल खाती कोई सेटिंग नहीं।
id: Tidak ada pengaturan yang cocok dengan "%@".
it: Nessuna impostazione corrisponde a «%@».
ja: 「%@」に一致する設定はありません。
ko: "%@"과(와) 일치하는 설정이 없습니다.
nl: Geen instellingen komen overeen met ‘%@’.
pl: Żadne ustawienie nie pasuje do „%@”.
pt: Nenhuma configuração corresponde a "%@".
ru: Нет настроек по запросу «%@».
sv: Inga inställningar matchar ”%@”.
th: ไม่มีการตั้งค่าที่ตรงกับ "%@"
tr: "%@" ile eşleşen ayar yok.
uk: Немає налаштувань за запитом «%@».
vi: Không có cài đặt nào khớp với "%@".
zh_hans: 没有与“%@”匹配的设置。

source: "Hey Siri, open AppleVis"
ar: "يا Siri، افتح AppleVis"
de: „Hey Siri, öffne AppleVis“
el: «Hey Siri, άνοιξε το AppleVis»
es: «Oye Siri, abre AppleVis»
fa: «هی Siri، AppleVis را باز کن»
fr: « Dis Siri, ouvre AppleVis »
he: "היי Siri, פתח את AppleVis"
hi: "Hey Siri, AppleVis खोलो"
id: "Hai Siri, buka AppleVis"
it: «Ehi Siri, apri AppleVis»
ja: 「Hey Siri、AppleVis を開いて」
ko: "시리야, AppleVis 열어 줘"
nl: ‘Hé Siri, open AppleVis’
pl: „Hej Siri, otwórz AppleVis”
pt: "E aí Siri, abrir AppleVis"
ru: «Привет, Siri, открой AppleVis»
sv: ”Hej Siri, öppna AppleVis”
th: "หวัดดี Siri เปิด AppleVis"
tr: "Hey Siri, AppleVis'i aç"
uk: «Привіт, Siri, відкрий AppleVis»
vi: "Hey Siri, mở AppleVis"
zh_hans: “嘿 Siri，打开 AppleVis”

source: "Hey Siri, open AppleVis Forums"
ar: "يا Siri، افتح منتديات AppleVis"
de: „Hey Siri, öffne AppleVis-Foren“
el: «Hey Siri, άνοιξε τα φόρουμ του AppleVis»
es: «Oye Siri, abre los foros de AppleVis»
fa: «هی Siri، انجمن‌های AppleVis را باز کن»
fr: « Dis Siri, ouvre les forums AppleVis »
he: "היי Siri, פתח את הפורומים של AppleVis"
hi: "Hey Siri, AppleVis फ़ोरम खोलो"
id: "Hai Siri, buka Forum AppleVis"
it: «Ehi Siri, apri i forum di AppleVis»
ja: 「Hey Siri、AppleVis のフォーラムを開いて」
ko: "시리야, AppleVis 포럼 열어 줘"
nl: ‘Hé Siri, open AppleVis-forums’
pl: „Hej Siri, otwórz fora AppleVis”
pt: "E aí Siri, abrir fóruns do AppleVis"
ru: «Привет, Siri, открой форумы AppleVis»
sv: ”Hej Siri, öppna AppleVis forum”
th: "หวัดดี Siri เปิดฟอรัม AppleVis"
tr: "Hey Siri, AppleVis Forumlarını aç"
uk: «Привіт, Siri, відкрий форуми AppleVis»
vi: "Hey Siri, mở diễn đàn AppleVis"
zh_hans: “嘿 Siri，打开 AppleVis 论坛”

source: Opens the Forums browser.
ar: يفتح المنتديات.
de: Öffnet die Foren.
el: Ανοίγει τα φόρουμ.
es: Abre los foros.
fa: انجمن‌ها را باز می‌کند.
fr: Ouvre les forums.
he: פותח את הפורומים.
hi: फ़ोरम खोलता है।
id: Membuka forum.
it: Apre i forum.
ja: フォーラムを開きます。
ko: 포럼을 엽니다.
nl: Opent de forums.
pl: Otwiera fora.
pt: Abre os fóruns.
ru: Открывает форумы.
sv: Öppnar forumen.
th: เปิดฟอรัม
tr: Forumları açar.
uk: Відкриває форуми.
vi: Mở diễn đàn.
zh_hans: 打开论坛。

source: "Hey Siri, show unread AppleVis topics"
ar: "يا Siri، اعرض مواضيع AppleVis غير المقروءة"
de: „Hey Siri, zeig ungelesene AppleVis-Themen“
el: «Hey Siri, δείξε τα αδιάβαστα θέματα του AppleVis»
es: «Oye Siri, muestra los temas no leídos de AppleVis»
fa: «هی Siri، موضوعات خوانده‌نشدهٔ AppleVis را نشان بده»
fr: « Dis Siri, affiche les sujets AppleVis non lus »
he: "היי Siri, הצג נושאים שלא נקראו ב-AppleVis"
hi: "Hey Siri, AppleVis के बिना पढ़े विषय दिखाओ"
id: "Hai Siri, tampilkan topik AppleVis yang belum dibaca"
it: «Ehi Siri, mostra gli argomenti AppleVis non letti»
ja: 「Hey Siri、AppleVis の未読トピックを表示して」
ko: "시리야, AppleVis 안 읽은 주제 보여 줘"
nl: ‘Hé Siri, toon ongelezen AppleVis-onderwerpen’
pl: „Hej Siri, pokaż nieprzeczytane wątki AppleVis”
pt: "E aí Siri, mostrar tópicos não lidos do AppleVis"
ru: «Привет, Siri, покажи непрочитанные темы AppleVis»
sv: ”Hej Siri, visa olästa ämnen på AppleVis”
th: "หวัดดี Siri แสดงหัวข้อ AppleVis ที่ยังไม่อ่าน"
tr: "Hey Siri, okunmamış AppleVis konularını göster"
uk: «Привіт, Siri, покажи непрочитані теми AppleVis»
vi: "Hey Siri, hiện chủ đề AppleVis chưa đọc"
zh_hans: “嘿 Siri，显示 AppleVis 未读话题”

source: Opens Forums filtered to unread topics.
ar: يفتح المنتديات مصفّاة على المواضيع غير المقروءة.
de: Öffnet die Foren gefiltert auf ungelesene Themen.
el: Ανοίγει τα φόρουμ φιλτραρισμένα στα αδιάβαστα θέματα.
es: Abre los foros filtrados por temas no leídos.
fa: انجمن‌ها را با فیلتر موضوعات خوانده‌نشده باز می‌کند.
fr: Ouvre les forums filtrés sur les sujets non lus.
he: פותח את הפורומים עם סינון לנושאים שלא נקראו.
hi: बिना पढ़े विषयों के फ़िल्टर के साथ फ़ोरम खोलता है।
id: Membuka forum dengan filter topik yang belum dibaca.
it: Apre i forum filtrati sugli argomenti non letti.
ja: 未読トピックで絞り込んだフォーラムを開きます。
ko: 안 읽은 주제로 필터링된 포럼을 엽니다.
nl: Opent de forums, gefilterd op ongelezen onderwerpen.
pl: Otwiera fora z filtrem nieprzeczytanych wątków.
pt: Abre os fóruns filtrados por tópicos não lidos.
ru: Открывает форумы с фильтром непрочитанных тем.
sv: Öppnar forumen filtrerade på olästa ämnen.
th: เปิดฟอรัมที่กรองเฉพาะหัวข้อที่ยังไม่อ่าน
tr: Forumları okunmamış konulara göre filtrelenmiş olarak açar.
uk: Відкриває форуми з фільтром непрочитаних тем.
vi: Mở diễn đàn đã lọc theo chủ đề chưa đọc.
zh_hans: 打开按未读话题筛选的论坛。

source: "Hey Siri, resume AppleVis podcast"
ar: "يا Siri، استأنف بودكاست AppleVis"
de: „Hey Siri, setze den AppleVis-Podcast fort“
el: «Hey Siri, συνέχισε το podcast του AppleVis»
es: «Oye Siri, reanuda el pódcast de AppleVis»
fa: «هی Siri، پادکست AppleVis را ادامه بده»
fr: « Dis Siri, reprends le podcast AppleVis »
he: "היי Siri, המשך את הפודקאסט של AppleVis"
hi: "Hey Siri, AppleVis पॉडकास्ट फिर शुरू करो"
id: "Hai Siri, lanjutkan podcast AppleVis"
it: «Ehi Siri, riprendi il podcast AppleVis»
ja: 「Hey Siri、AppleVis のポッドキャストを再開して」
ko: "시리야, AppleVis 팟캐스트 이어서 재생해 줘"
nl: ‘Hé Siri, hervat de AppleVis-podcast’
pl: „Hej Siri, wznów podcast AppleVis”
pt: "E aí Siri, retomar o podcast do AppleVis"
ru: «Привет, Siri, продолжи подкаст AppleVis»
sv: ”Hej Siri, återuppta AppleVis podd”
th: "หวัดดี Siri เล่นพอดแคสต์ AppleVis ต่อ"
tr: "Hey Siri, AppleVis podcast'ine devam et"
uk: «Привіт, Siri, продовж подкаст AppleVis»
vi: "Hey Siri, tiếp tục podcast AppleVis"
zh_hans: “嘿 Siri，继续播放 AppleVis 播客”

source: Resumes the last-played episode from where you left off.
ar: يستأنف آخر حلقة مشغّلة من حيث توقفت.
de: Setzt die zuletzt gespielte Folge dort fort, wo du aufgehört hast.
el: Συνεχίζει το τελευταίο επεισόδιο από εκεί που σταματήσατε.
es: Reanuda el último episodio donde lo dejaste.
fa: آخرین قسمت پخش‌شده را از جایی که متوقف شدید ادامه می‌دهد.
fr: Reprend le dernier épisode écouté là où vous vous étiez arrêté.
he: ממשיך את הפרק האחרון מהמקום שבו הפסקת.
hi: पिछला चलाया गया एपिसोड वहीं से शुरू करता है जहां आपने छोड़ा था।
id: Melanjutkan episode terakhir yang diputar dari posisi terakhir.
it: Riprende l'ultimo episodio ascoltato da dove avevi lasciato.
ja: 最後に再生したエピソードを中断したところから再開します。
ko: 마지막으로 재생한 에피소드를 멈춘 곳부터 이어서 재생합니다.
nl: Hervat de laatst afgespeelde aflevering waar je gebleven was.
pl: Wznawia ostatnio odtwarzany odcinek od miejsca, w którym skończyłeś.
pt: Retoma o último episódio de onde você parou.
ru: Продолжает последний прослушанный эпизод с того места, где вы остановились.
sv: Återupptar det senast spelade avsnittet där du slutade.
th: เล่นตอนล่าสุดต่อจากจุดที่คุณค้างไว้
tr: Son oynatılan bölümü kaldığınız yerden sürdürür.
uk: Продовжує останній прослуханий епізод з того місця, де ви зупинилися.
vi: Tiếp tục tập đã phát gần nhất từ chỗ bạn dừng.
zh_hans: 从上次停下的位置继续播放最后一集。

source: "Hey Siri, play latest AppleVis podcast"
ar: "يا Siri، شغّل أحدث بودكاست من AppleVis"
de: „Hey Siri, spiel den neuesten AppleVis-Podcast“
el: «Hey Siri, παίξε το πιο πρόσφατο podcast του AppleVis»
es: «Oye Siri, reproduce el último pódcast de AppleVis»
fa: «هی Siri، جدیدترین پادکست AppleVis را پخش کن»
fr: « Dis Siri, lis le dernier podcast AppleVis »
he: "היי Siri, נגן את הפודקאסט האחרון של AppleVis"
hi: "Hey Siri, नया AppleVis पॉडकास्ट चलाओ"
id: "Hai Siri, putar podcast AppleVis terbaru"
it: «Ehi Siri, riproduci l'ultimo podcast AppleVis»
ja: 「Hey Siri、AppleVis の最新ポッドキャストを再生して」
ko: "시리야, 최신 AppleVis 팟캐스트 재생해 줘"
nl: ‘Hé Siri, speel de nieuwste AppleVis-podcast’
pl: „Hej Siri, odtwórz najnowszy podcast AppleVis”
pt: "E aí Siri, tocar o podcast mais recente do AppleVis"
ru: «Привет, Siri, включи последний подкаст AppleVis»
sv: ”Hej Siri, spela senaste AppleVis podd”
th: "หวัดดี Siri เล่นพอดแคสต์ AppleVis ล่าสุด"
tr: "Hey Siri, en yeni AppleVis podcast'ini oynat"
uk: «Привіт, Siri, увімкни найновіший подкаст AppleVis»
vi: "Hey Siri, phát podcast AppleVis mới nhất"
zh_hans: “嘿 Siri，播放最新的 AppleVis 播客”

source: Plays the newest AppleVis podcast episode.
ar: يشغّل أحدث حلقة من بودكاست AppleVis.
de: Spielt die neueste Folge des AppleVis-Podcasts.
el: Παίζει το νεότερο επεισόδιο του podcast του AppleVis.
es: Reproduce el episodio más reciente del pódcast de AppleVis.
fa: جدیدترین قسمت پادکست AppleVis را پخش می‌کند.
fr: Lit le dernier épisode du podcast AppleVis.
he: מנגן את הפרק החדש ביותר של הפודקאסט של AppleVis.
hi: AppleVis पॉडकास्ट का सबसे नया एपिसोड चलाता है।
id: Memutar episode terbaru podcast AppleVis.
it: Riproduce l'episodio più recente del podcast AppleVis.
ja: AppleVis ポッドキャストの最新エピソードを再生します。
ko: AppleVis 팟캐스트의 최신 에피소드를 재생합니다.
nl: Speelt de nieuwste aflevering van de AppleVis-podcast.
pl: Odtwarza najnowszy odcinek podcastu AppleVis.
pt: Toca o episódio mais recente do podcast do AppleVis.
ru: Воспроизводит новейший эпизод подкаста AppleVis.
sv: Spelar det senaste avsnittet av AppleVis podd.
th: เล่นตอนล่าสุดของพอดแคสต์ AppleVis
tr: En yeni AppleVis podcast bölümünü oynatır.
uk: Відтворює найновіший епізод подкасту AppleVis.
vi: Phát tập mới nhất của podcast AppleVis.
zh_hans: 播放 AppleVis 播客的最新单集。

source: "Hey Siri, search AppleVis"
ar: "يا Siri، ابحث في AppleVis"
de: „Hey Siri, durchsuche AppleVis“
el: «Hey Siri, αναζήτησε στο AppleVis»
es: «Oye Siri, busca en AppleVis»
fa: «هی Siri، در AppleVis جست‌وجو کن»
fr: « Dis Siri, cherche dans AppleVis »
he: "היי Siri, חפש ב-AppleVis"
hi: "Hey Siri, AppleVis में खोजो"
id: "Hai Siri, cari di AppleVis"
it: «Ehi Siri, cerca su AppleVis»
ja: 「Hey Siri、AppleVis を検索して」
ko: "시리야, AppleVis에서 검색해 줘"
nl: ‘Hé Siri, zoek in AppleVis’
pl: „Hej Siri, szukaj w AppleVis”
pt: "E aí Siri, buscar no AppleVis"
ru: «Привет, Siri, найди в AppleVis»
sv: ”Hej Siri, sök i AppleVis”
th: "หวัดดี Siri ค้นหาใน AppleVis"
tr: "Hey Siri, AppleVis'te ara"
uk: «Привіт, Siri, знайди в AppleVis»
vi: "Hey Siri, tìm trong AppleVis"
zh_hans: “嘿 Siri，搜索 AppleVis”

source: Searches forum topics, apps, podcast episodes, and guides.
ar: يبحث في مواضيع المنتدى والتطبيقات وحلقات البودكاست والأدلة.
de: Durchsucht Forumsthemen, Apps, Podcast-Folgen und Anleitungen.
el: Αναζητά σε θέματα φόρουμ, εφαρμογές, επεισόδια podcast και οδηγούς.
es: Busca en temas del foro, apps, episodios de pódcast y guías.
fa: در موضوعات انجمن، برنامه‌ها، قسمت‌های پادکست و راهنماها جست‌وجو می‌کند.
fr: Cherche dans les sujets de forum, les applis, les épisodes de podcast et les guides.
he: מחפש בנושאי פורום, אפליקציות, פרקי פודקאסט ומדריכים.
hi: फ़ोरम विषयों, ऐप, पॉडकास्ट एपिसोड और गाइड में खोजता है।
id: Mencari topik forum, aplikasi, episode podcast, dan panduan.
it: Cerca tra argomenti del forum, app, episodi del podcast e guide.
ja: フォーラムのトピック、アプリ、ポッドキャストのエピソード、ガイドを検索します。
ko: 포럼 주제, 앱, 팟캐스트 에피소드, 가이드를 검색합니다.
nl: Zoekt in forumonderwerpen, apps, podcastafleveringen en handleidingen.
pl: Przeszukuje wątki forum, aplikacje, odcinki podcastów i poradniki.
pt: Busca em tópicos do fórum, apps, episódios de podcast e guias.
ru: Ищет по темам форума, приложениям, эпизодам подкастов и руководствам.
sv: Söker bland forumämnen, appar, poddavsnitt och guider.
th: ค้นหาหัวข้อฟอรัม แอป ตอนพอดแคสต์ และคู่มือ
tr: Forum konularında, uygulamalarda, podcast bölümlerinde ve kılavuzlarda arar.
uk: Шукає в темах форуму, додатках, епізодах подкастів і посібниках.
vi: Tìm trong chủ đề diễn đàn, ứng dụng, tập podcast và hướng dẫn.
zh_hans: 搜索论坛话题、应用、播客单集和指南。

source: "Hey Siri, open AppleVis saved items"
ar: "يا Siri، افتح عناصري المحفوظة في AppleVis"
de: „Hey Siri, öffne meine gespeicherten AppleVis-Einträge“
el: «Hey Siri, άνοιξε τα αποθηκευμένα μου στο AppleVis»
es: «Oye Siri, abre mis elementos guardados de AppleVis»
fa: «هی Siri، موارد ذخیره‌شده‌ام در AppleVis را باز کن»
fr: « Dis Siri, ouvre mes éléments enregistrés AppleVis »
he: "היי Siri, פתח את הפריטים השמורים שלי ב-AppleVis"
hi: "Hey Siri, मेरे सहेजे गए AppleVis आइटम खोलो"
id: "Hai Siri, buka item tersimpan AppleVis saya"
it: «Ehi Siri, apri i miei elementi salvati di AppleVis»
ja: 「Hey Siri、AppleVis の保存済み項目を開いて」
ko: "시리야, AppleVis 저장 항목 열어 줘"
nl: ‘Hé Siri, open mijn opgeslagen AppleVis-items’
pl: „Hej Siri, otwórz moje zapisane elementy AppleVis”
pt: "E aí Siri, abrir meus itens salvos do AppleVis"
ru: «Привет, Siri, открой мои сохранённые материалы AppleVis»
sv: ”Hej Siri, öppna mina sparade objekt i AppleVis”
th: "หวัดดี Siri เปิดรายการที่บันทึกไว้ใน AppleVis"
tr: "Hey Siri, kaydettiğim AppleVis öğelerini aç"
uk: «Привіт, Siri, відкрий мої збережені матеріали AppleVis»
vi: "Hey Siri, mở mục đã lưu trong AppleVis"
zh_hans: “嘿 Siri，打开我在 AppleVis 保存的项目”

source: Opens your saved items.
ar: يفتح عناصرك المحفوظة.
de: Öffnet deine gespeicherten Einträge.
el: Ανοίγει τα αποθηκευμένα στοιχεία σας.
es: Abre tus elementos guardados.
fa: موارد ذخیره‌شدهٔ شما را باز می‌کند.
fr: Ouvre vos éléments enregistrés.
he: פותח את הפריטים השמורים שלך.
hi: आपके सहेजे गए आइटम खोलता है।
id: Membuka item tersimpan Anda.
it: Apre i tuoi elementi salvati.
ja: 保存済みの項目を開きます。
ko: 저장된 항목을 엽니다.
nl: Opent je opgeslagen items.
pl: Otwiera zapisane elementy.
pt: Abre seus itens salvos.
ru: Открывает сохранённые материалы.
sv: Öppnar dina sparade objekt.
th: เปิดรายการที่บันทึกไว้ของคุณ
tr: Kaydettiğiniz öğeleri açar.
uk: Відкриває ваші збережені матеріали.
vi: Mở các mục bạn đã lưu.
zh_hans: 打开你保存的项目。
